{
    "type":"FeatureCollection",
    "features":[
       {
          "type":"Feature",
          "properties":{
             "index": 0,
             "place_name":"Gendema",
             "information": "Gendema lies in the far Southern part of Sierra Leone, on the international border with the Republic of Liberia and is a trading center between Sierra Leoneans and Liberians across the border. Hindolo is kicking off his journey here with a rally. The whole town has come to see the start of Hindolo's walk. It is a moment in which community and unity are central. Hindolo is not going to embark on the journey by himself. He will not only have his friend Dustyn to accompany him, but also around 50 young men who are ready to support the fight against violence against women in their country. After the rally, many people feel so inspired that they join Hindolo and Dustyn in their march against gender violence while crossing the country. Hindolo's walk is a national movement, both literally and figuratively!",
             "images": [
                 {
                     "main": "https://i.pinimg.com/originals/b3/8d/51/b38d51881450bc1fe1b7b7d49109eb84.jpg"
                 },
                 {
                     "secondary": "https://www.ibike.org/bikeafrica/sierra-leone/essay/2010/IMG_9909.JPG"
                 }
             ]
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-11.3977, 7.94065]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 1,
             "place_name":"Kenema",
             "information": "Kenema is the third largest city in Sierra Leone (after Freetown and Bo), and the largest city in the country's Eastern Province. Kenema is one of Sierre Leone's most ethnically diverse cities.Hindolo is going to have all the men in Kenema recite a pledge, in which they promise to protect women and hold each other another accountable in case of harassment. Hindolo believes that the only way to effectively combat violence against women and girls is to change the social and cultural norms of men and boys, and he has dedicated his life to doing so. UN Women supports this wholeheartedly, which is why we pro-actively involve men and leaders to prevent violence against women."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-11.1833326, 7.8833298]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 2,
             "place_name":"Koidu",
             "information": "You have arrived at: Koidu (also known as Sefadu) Koidu Town (or Sefadu) is the capital and largest city of the diamond-rich Kono District in the Eastern Province of Sierra Leone. Koidu is one of the most ethnically and religiously diverse cities in Sierra Leone. The city is inhabited by significant numbers of many of Sierra Leone's ethnic groups, with no single ethnic group forming a majority. Hindolo is speaking to paramount and religious chiefs in Koidu to mobilize them to play an active role in ending gender-based violence. These chiefs hold and exercise decision-making power of behalf of their community, and thus play an important role in changing behavior, group norms and group mobilization. Most of the chiefs are male. UN Women is providing courses on the topic of violence against women. Trainings like these need to be carried out regularly, since there is a rapid turnover of persons in these functions, with new leaders having less right-based understanding and knowledge of violence against women. "
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-10.9714, 8.64387]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 3,
             "place_name":"Kabala",
             "information": "Kabala is the capital and largest town of Koinadugu District in the Northern Province of Sierra Leone. It is an agricultural centre and lies on the far north of Sierra Leone, with close proximity to Kono District and the international border with Guinea. The population of Kabala is predominantly Muslim, though there is a substantial Christian minority. Hindolo and his team are going to plant trees in Kabala. These trees are planted with a reason. Aside from decorating Kabala with a bit of greenery, the trees also carry a deeper meaning: they symbolize a new beginning for Sierra Leone. The walk of Hindolo will hopefully be the start of a nation-wide change to end gender-based violence."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-11.558911, 9.584412]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 4,
             "place_name":"Laia",
             "information": "Hindolo and his team are having a meal with the local community in Laia. These moments are important as it gives them the opportunity to hear stories directly from people in communities, including those of survivors of rape. Many survivors of gender violence keep silent, and many stories go untold. These stories provide Hindolo and his team with crucial research necessary for meaningful change."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-12.100734215067233, 9.449715351834769]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 5,
             "place_name":"Kamakwie",
             "information": "Kamakwie is a town in the North West Province of Sierra Leone. Since 2017 Kamakwie is the Capital of the Karene District in Chiefdom Sella Limba. It was a scene of heavy fighting between Nigerian-lead Ecomog troops and the Revolutionary United Front. Many people were killed, 90 houses were burned down, and several people had their arms or legs amputated. Hindolo is going to talk to schoolboys in Kamakwie. It is important to invest in the younger generation, as they are the future. By having these difficult conversations with young boys, they will be aware of what gender violence is and they will know how to identify and stop it from happening, as they grow older. "
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-12.240487, 9.498121]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 6,
             "place_name":"Roten",
             "information": "Hindolo and his team are holding a feet-washing ceremony, in which they wash the feet of 18 women in Roten. This is done to atone for the sinful acts of rape perpetrated by men against women in the country and publicly apologize to all women on behalf of all men for the wrongs committed by men. The number 18 symbolizes the age of maturity as well as the age of consent – NO means NO."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-12.53224, 8.74438]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 7,
             "place_name":"Port Loko",
             "information": "Port Loko is the capital of Port Loko District. It is home to the Port Loko Teacher's College, one of the oldest and best-known colleges in Sierra Leone. The area in and around Port Loko is a major bauxite mining and trade centre. The town lies on the main highway linking Freetown to Guinea's capital Conakry. Hindolo is visiting a ‘One Stop Centre’ in Port Loko. These One Stop Centres are essential for women that have experienced violence. There are a total of eight of these centres in Sierra Leone. Survivors can go there to receive multi-sectoral care, such as psychosocial counselling, a medical examination and treatment and legal support. While the centres currently succeed in providing a safe space for victims, UN Women aims to step up the quality of services and further professionalize the organisations, by investing in a digital database, improving availability of resources required to function up to the mandatory standards. Our expected results by 2022 are that 100 survivors will have been offered help via the One Stop Centres and that at least 10% of all reported cases related to gender-based violence are filed for court."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-12.785352, 8.768689]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 8,
             "place_name":"Tagrin",
             "information": "Hindolo is holding one last rally before reaching his final stop. People are joining him on his journey to the capital city of Sierra Leone. The solidarity walk was tough and painful, but Hindolo believes the pain he experienced is nothing compared to the pain and trauma of rape victims, as that trauma lives with the survivors for the rest of their lives. Hindolo’s walk has been incredibly impactful. Publicized by the local media, the walk caught the attention of citizens, the government and international organizations based in Sierra Leone."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-13.1333328, 8.5333312]
          }
       },
       {
          "type":"Feature",
          "properties":{
             "index": 9,
             "place_name":"Freetown",
             "information": "You have arrived at the final stop: Freetown! Thank you so much for participating in the Orange Challenge! We would love to see how your journey went. Please share your stories and photos on social media with the hashtag #OrangetheWorldNL."
          },
          "geometry":{
             "type":"Point",
             "coordinates":
                [-13.231722, 8.465677]
          }
       }
       
    ]
}